{
    "sentences": [
      "A vida é cheia de surpresas, esteja preparado para elas.",
      "O sucesso vem para aqueles que não desistem.",
      "Grande coisa está por vir, continue acreditando.",
      "Sua coragem será recompensada em breve.",
      "Não tenha medo de errar, é assim que aprendemos.",
      "A felicidade começa quando você aceita quem você é.",
      "O amanhã será melhor do que o hoje.",
      "A sorte favorece os audaciosos.",
      "A paciência é a chave para o sucesso.",
      "A melhor maneira de prever o futuro é criá-lo.",
      "Você encontrará a paz interior quando parar de procurar por ela.",
      "Pequenos gestos podem ter grandes impactos.",
      "Seja grato por hoje, pois o amanhã é incerto.",
      "O segredo para ser feliz é saber aproveitar os momentos.",
      "Você está mais perto de realizar seus sonhos do que imagina.",
      "O universo conspira a favor de quem acredita.",
      "As maiores vitórias vêm depois das maiores lutas.",
      "Seu trabalho árduo será recompensado em breve.",
      "A sorte está ao seu lado, aproveite as oportunidades.",
      "Seja gentil com os outros, a bondade retorna.",
      "Confie no processo da vida, ela sempre encontra seu caminho.",
      "Seu coração sabe o que é melhor para você.",
      "A mudança pode ser difícil, mas sempre traz crescimento.",
      "Cada dia é uma nova chance de recomeçar.",
      "Tenha fé, grandes coisas estão à sua espera.",
      "Quando você mudar sua mentalidade, sua vida mudará.",
      "É hora de tomar uma decisão importante em sua vida.",
      "As pessoas que você encontra hoje podem mudar o seu futuro.",
      "Acredite mais em si mesmo e você conquistará grandes coisas.",
      "O amor é a chave para todas as coisas boas na vida.",
      "Você está no caminho certo, continue em frente.",
      "A felicidade é um reflexo de suas escolhas.",
      "É possível alcançar seus objetivos com paciência e persistência.",
      "Seja honesto consigo mesmo e com os outros.",
      "Um novo começo está prestes a surgir em sua vida.",
      "Os pequenos momentos são os que realmente importam.",
      "O melhor está por vir, fique atento.",
      "Sua intuição é mais forte do que você imagina.",
      "O sucesso está dentro de você, basta acreditar.",
      "A sorte está ao seu redor, só precisa enxergar.",
      "A felicidade está nas coisas simples.",
      "Não tenha pressa, tudo tem o seu tempo.",
      "O destino favorece aqueles que buscam a verdade.",
      "A gratidão é o segredo para uma vida plena.",
      "Seu maior poder é acreditar em si mesmo.",
      "A vida é uma aventura, aproveite cada momento.",
      "Desafios surgem para nos tornar mais fortes.",
      "Sua força interior é maior do que você pensa.",
      "Você tem o poder de criar o futuro que deseja.",
      "Acredite no poder dos seus sonhos.",
      "As melhores coisas acontecem quando você menos espera.",
      "Às vezes, o maior risco é não correr nenhum risco.",
      "O segredo do sucesso é nunca desistir.",
      "Faça da sua vida a sua maior obra de arte.",
      "O caminho para a felicidade começa dentro de você.",
      "Esteja aberto para novas possibilidades em sua vida.",
      "O sucesso é a soma de pequenos esforços diários.",
      "Tudo o que você precisa para ser feliz já está dentro de você.",
      "Grandes coisas acontecem para aqueles que persistem.",
      "Cada erro é uma lição em disfarce.",
      "Confie em sua jornada, mesmo quando não entender o caminho.",
      "A vida sempre encontra um jeito de surpreender.",
      "Seja o exemplo que você deseja ver no mundo.",
      "Com o tempo, tudo se encaixa no lugar certo.",
      "Você tem mais forças do que imagina.",
      "O universo está em sintonia com seus desejos.",
      "Hoje é um bom dia para começar algo novo.",
      "Acredite no poder da mudança.",
      "A vida é uma jornada, aproveite cada passo.",
      "As melhores aventuras começam com um simples passo.",
      "Sua mente é poderosa, use-a a seu favor.",
      "O tempo cura, mas o aprendizado dura para sempre.",
      "A felicidade é um estado de espírito, cultive-o.",
      "Cada dia é uma nova oportunidade para recomeçar.",
      "O que você busca está mais perto do que você imagina.",
      "O sucesso vem para aqueles que se dedicam.",
      "A vida é feita de escolhas, faça as suas com sabedoria.",
      "Seja grato por cada pequeno momento de alegria.",
      "A sorte sorri para quem arrisca.",
      "Tenha confiança no que o futuro lhe reserva.",
      "Nada é impossível quando você tem determinação.",
      "Acredite na magia dos novos começos.",
      "Seja paciente, bons frutos vêm com o tempo.",
      "Você está em harmonia com o fluxo da vida.",
      "O sucesso é a soma de pequenos esforços repetidos.",
      "Dificuldades surgem para testar sua perseverança.",
      "Mantenha a fé, tudo vai se resolver no tempo certo.",
      "A felicidade é contagiante, espalhe-a por onde passar.",
      "Acredite que o melhor está por vir.",
      "A sorte não é sorte, é preparação encontrando oportunidade.",
      "Seu futuro está em suas mãos, faça a diferença.",
      "As coisas boas vêm para quem espera, mas quem corre atrás encontra mais.",
      "A sorte é o resultado de uma boa atitude.",
      "Encontre alegria nas pequenas coisas.",
      "O melhor momento para agir é agora.",
      "A vida lhe reserva surpresas incríveis, aguarde-as com paciência.",
      "O mundo está cheio de possibilidades esperando por você.",
      "Mantenha o foco nos seus objetivos e nunca desista.",
      "O amor e a paz começam dentro de você.",
      "Cada passo dado é um avanço rumo aos seus sonhos.",
      "Seja fiel aos seus valores e tudo se alinhará.",
      "O sucesso vem de um trabalho feito com amor.",
      "A felicidade está no caminho, não apenas no destino.",
      "Você é capaz de conquistar grandes feitos.",
      "O segredo do sucesso é manter-se em movimento.",
      "O universo está conspirando a seu favor, acredite.",
      "Seja persistente, os resultados chegarão.",
      "Grandes mudanças começam com pequenas atitudes.",
      "A felicidade é uma escolha diária.",
      "O amanhã será mais brilhante do que o hoje.",
      "Não deixe que o medo te impeça de crescer.",
      "Tudo acontece por uma razão, confie no processo.",
      "O poder de transformar sua vida está dentro de você.",
      "Acredite no melhor e o melhor virá.",
      "O maior erro que você pode cometer é o de não tentar.",
      "O futuro é construído pelas escolhas de hoje.",
      "Siga o seu coração, ele sabe o caminho.",
      "Grandes coisas começam com pequenas ações.",
      "A sorte está ao seu redor, basta enxergá-la.",
      "O segredo do sucesso é nunca perder a esperança.",
      "Sua vida é o reflexo dos seus pensamentos, escolha-os com sabedoria.",
      "A felicidade é encontrada nos momentos mais simples.",
      "Você tem o poder de mudar sua vida agora mesmo.",
      "O sucesso começa no momento em que você decide tentar."
    ]
  }